[
    {
        "id" : "article1",
        "title": "TP.HCM kiểm tra đột xuất nguồn gốc thực phẩm tại các siêu thị",
        "authorName" : "Duy Tính",
        "publishedDate" : "04/12/2022 07:09",
        "category" : "Kinh doanh",
        "subcategory" : "Nông sản",
        "categoryColor" : "#58BD88",
        "tag" : ["Thực phẩm", "Nông sản", "Vietgap", "TP. Đà Lạt"],
        "intro" : "Ngày 3.12, tại TP.Đà Lạt (Lâm Đồng), Ban Quản lý an toàn thực phẩm TP.HCM và Sở NN-PTNT Lâm Đồng tổ chức hội nghị sơ kết công tác ký kết phối hợp quản lý và kết nối tiêu thụ nông sản, thực phẩm cho các cơ sở sản xuất, kinh doanh trong chuỗi cung ứng thực phẩm an toàn giữa TP.HCM và 15 tỉnh giai đoạn 2021 - 2025.",
        "textContent" : "Trả lời Thanh Niên, PGS-TS Phạm Khánh Phong Lan, Trưởng ban Quản lý an toàn thực phẩm TP.HCM, cho biết dịp cuối năm tiêu thụ rất nhiều thực phẩm, Ban nhận thấy sẽ xuất hiện nguy cơ lớn mất an toàn thực phẩm. Thứ nhất là thực phẩm quá hạn dùng được tích trữ trong hệ thống kho lạnh và đưa ra thị trường nhân dịp cận tết hoặc dùng làm các thực phẩm chế biến. Nguy cơ tiếp theo là tình trạng dư lượng hóa chất độc hại (thuốc bảo vệ thực vật) tồn tại trong thực phẩm. Nguy cơ khác là các mặt hàng quà tặng, biếu như bánh, mứt, kẹo, rượu… quá hạn dùng được phù phép trở lại, đóng nhãn, hạn dùng khác đưa đi tiêu thụ… Liên quan việc sản phẩm nhái VietGAP len lỏi vào siêu thị, theo PGS-TS Phong Lan, nếu nhìn ở khía cạnh nào đó thì VietGAP có giá trị để một số đối tượng làm giả để trục lợi. Do vậy, TP.HCM yêu cầu các siêu thị, các nhà hàng phục vụ du lịch, các bếp ăn trường học phải sử dụng sản phẩm đạt chuẩn.\nCũng theo PGS-TS Phong Lan, Ban Quản lý an toàn thực phẩm TP.HCM đang tập trung thanh tra, kiểm tra chuyên đề thực phẩm cung cấp cho tết dương lịch và tết Nguyên đán 2023. Ban cũng đang xây dựng chuyên đề kiểm tra toàn hệ thống siêu thị đột xuất, không báo trước, phát hiện kịp thời sai phạm và xử lý nghiêm nếu có.",
        "imageURL" : "/assets/dummy-data/images/article1.jpeg"
    },
    {
        "id" : "article2",
        "title": "Người Việt ăn tôm hùm, cua, cá ngoại ngày càng nhiều",
        "authorName" : "Chí Nhân",
        "publishedDate" : "03/03/2023 11:50",
        "category" : "Kinh doanh",
        "subcategory" : "Hải sản",
        "categoryColor" : "#119DA4",
        "tag" : ["Thị trường Việt Nam", "Cá hồi", "Hải sản", "Nhập khẩu tôm hùm"],
        "intro" : "Quy mô và tốc độ tăng trưởng của thị trường hải sản Việt Nam đứng đầu khu vực Đông Nam Á. Chính vì vậy, nhiều cường quốc xuất khẩu hải sản đang đẩy mạnh khai thác thị trường Việt Nam.",
        "textContent" : "Trong những ngày cuối tháng 2 đầu tháng 3, các cơ quan ngoại giao và chuyên trách lĩnh vực hải sản của nhiều cường quốc về ngành này như Na Uy, Canada, Mỹ... liên tiếp tổ chức các hoạt động xúc tiến thương mại, hợp tác đầu tư tại Việt Nam.\nChuyên gia và doanh nghiệp những nước này đánh giá thị trường thủy hải sản Việt Nam có tiềm năng rất lớn. Với dân số 100 triệu người và mức tiêu thụ hải sản thuộc nhóm đầu thế giới 37kg/người/năm, tốc độ tăng trưởng cũng đang ở mức cao nhất khu vực Đông Nam Á.\nChính vì vậy, tháng 12.2022, Hội đồng Hải sản Na Uy (NSC), chính thức ra mắt tại thị trường Việt Nam dù sản phẩm đã có mặt từ rất lâu. Đến 28.2, tại Hà Nội, Bộ Ngoại giao Na Uy và Bộ Nông nghiệp và Phát triển Nông thôn Việt Nam tổ chức hội thảo \"Việt Nam - Na Uy: Cơ hội hợp tác trong nuôi trồng và xuất khẩu thủy hải sản\".\nTheo Tổng cục Hải quan Việt Nam, năm 2022 Việt Nam nhập khẩu hải sản từ Na Uy trị giá gần 260 triệu USD, tăng 16,5%. Ở chiều ngược lại, xuất khẩu sang Na Uy chỉ 9,4 triệu USD, tăng 5,2%.\nHội đồng Hải sản Na Uy cho biết, nhiều công ty của nước này đã và đang xuất khẩu cá hồi và các sản phẩm hải sản khác sang thị trường Việt Nam trong nhiều năm qua. Bắt đầu từ năm 2023, NSC đang có chiến lược mở rộng xuất khẩu thủy sản của Na Uy sang thị trường Việt Nam.\nNgay sau đó, tại TP.HCM các nhà xuất khẩu hải sản bang Alaska phối hợp với Tổng lãnh sự quán Mỹ tổ chức hoạt động xúc tiến thương mại cho ngành hàng này. Kim ngạch xuất khẩu hải sản Alaska sang Việt Nam tăng từ 9 triệu USD năm 2018 lên 27 triệu USD trong năm 2022. Tôm hùm và các sản phẩm cá hồi, cá tuyết, cá minh thái được người tiêu dùng Việt Nam ưa chuộng. Các doanh nghiệp Mỹ tin tưởng, sau các hoạt động xúc tiến thương mại, kim ngạch của các sản phẩm này tiếp tục tăng.\nTrước đó, bang Nova Scotia (Canada) cũng tổ chức hoạt động xúc tiến thương mại tại TP.HCM. Việt Nam được xem là đối tác lớn nhất của Canada ở Đông Nam Á. Năm 2022, Việt Nam là thị trường tiêu thụ hải sản Canada số 1 ở khu vực Đông Nam Á với kim ngạch đạt 65 triệu USD, tăng gấp đôi so với năm 2021. Các sản phẩm được tiêu thụ mạnh như tôm hùm, cua tuyết, ốc vòi voi… Canada cũng nằm trong nhóm 10 nước xuất khẩu hải sản hàng đầu thế giới.\nTheo một số nhà nhập khẩu và phân phối hải sản Việt Nam, những năm gần đây, Việt Nam tham gia các hiệp định thương mại tự do nên thuế nhập khẩu hải sản từ nhiều thị trường giảm xuống 0% khiến giá thành nhóm sản phẩm ngày càng cạnh tranh hơn. Trong khi đó, kinh tế thế giới gặp nhiều khó khăn, sức mua giảm nên các nhà xuất khẩu ở các nước này buộc phải hạ giá bán và mở rộng thị trường xuất khẩu cũng như tăng cường xúc tiến thương mại ở các thị trường như Việt Nam. Đó là những lý do cơ bản khiến gần đây sản phẩm hải sản ngoại nhập vào Việt Nam tăng mạnh dù kinh tế đang khó khăn.",
        "imageURL" : "/assets/dummy-data/images/article2.jpg"
    },
    {
        "id" : "article3",
        "title": "Real Madrid 'nhấn chìm' Chelsea tại Stamford Bridge để vào bán kết Champions League",
        "authorName" : "Tây Nguyên",
        "publishedDate" : "19/04/2023 05:40",
        "category" : "Thể thao",
        "subcategory" : "Bóng đá",
        "categoryColor" : "#00AAA8",
        "tag" : ["Chelsea", "Real Mardid", "Champions League", "Lampard"],
        "intro" : "Real Madrid đã tiến vào bán kết Champions League với chiến thắng 2-0 trước chủ nhà Chelsea ở lượt về tứ kết diễn ra rạng sáng nay (19.4) để vào bán kết với tỷ số chung cuộc 4-0 sau 2 lượt trận.",
        "textContent" : "Đội chủ nhà Chelsea của HLV Frank Lampard, bước vào trận đấu tại Stamford Bridge với phong độ sa sút và thua 0-2 ở lượt đi. Họ khởi đầu quyết tâm, chơi thứ bóng đá dũng cảm, nhưng lại bỏ lỡ 2 cơ hội ghi bàn ngon ăn trong hiệp 1 để có thể thắp lại hy vọng lật ngược tình thế trước nhà đương kim vô địch. Real Madrid đã khiến Chelsea phải trả giá cho sự phung phí của họ khi Rodrygo lập cú đúp trong hiệp 2.\nChelsea, nhà vô địch châu Âu năm 2021, hiện đã thua cả 4 trận kể từ khi Lampard trở lại với tư cách là HLV tạm quyền vào đầu tháng này thay cho Graham Potter bị sa thải.\nỞ trận lượt về này, HLV của Real Madrid, Carlo Ancelotti, vẫn giữ nguyên đội hình đã thắng lượt đi tuần trước trong khi Lampard đưa Reece James, Mateo Kovacic và N'Golo Kante vào đội hình xuất phát. Được cổ vũ bởi đông đảo CĐV nhà, Chelsea đã có một khởi đầu tươi sáng trước đội từng 14 lần vô địch châu Âu.\nHọ đã sớm có 1 cơ hội tuyệt vời để vươn lên dẫn trước nhưng Kante lại sút chệch cột dọc bằng chân trái từ khoảng cách 12 m. Lẽ ra \"The Blues\" phải có ít nhất 1 bàn thắng trong phút bù giờ hiệp 1 khi cú dứt điểm của hậu vệ Marc Cucurella ở tư thế thuận lợi không thể đánh bại sự xuất sắc của thủ môn Thibaut Courtois (Real Madrid).\nKante có thêm một cơ hội vàng để vươn lên dẫn trước ngay đầu hiệp 2 nhưng cú sút cận thành của anh đã chạm chân Eder Militao đi chệch cột dọc trong gang tấc.\nReal Madrid vượt lên dẫn trước Chelsea khi Rodrygo ghi bàn từ cự ly gần sau đường kiến tạo của Vinicius ở phút 58. HLV Lampard dù thực hiện một số thay đổi nhân sự ở hàng công, đưa Raheem Sterling, Joao Felix và Mykhailo Mudryk vào sân với hy vọng tìm kiếm bàn thắng nhưng bất thành. Rodrygo hoàn tất cú đúp ở phút 80 sau đường chuyền thông minh của Federico Valverde, ấn định chiến thắng 2-0 cho đội khách.\nVới việc vượt qua Chelsea, Real Madrid nhiều khả năng sẽ đấu với Man City ở bán kết, khi đoàn quân của HLV Pep Guardiola dẫn trước Bayern Munich 3-0 sau trận lượt đi tứ kết.\nTrong khi đó, Chelsea đang đối mặt với giai đoạn cuối mùa này đầy thất vọng sau chuỗi thành tích sa sút mặc dù đã chi hơn 500 triệu bảng tăng cường lực lượng trong năm đầu tiên dưới sự tiếp quản của chủ sở hữu mới người Mỹ. \"The Blues\" đã bị loại cả hai cúp quốc nội, họ đang mòn mỏi ở vị trí thứ 11 tại Ngoại hạng Anh và có vẻ như khó có hy vọng tranh vé dự cúp châu Âu mùa tới.",
        "imageURL" : "/assets/dummy-data/images/article3.jpg"
    },
    {
        "id" : "article4",
        "title": "Những trận đấu ấn tượng với hơn 150 điểm ở giải bóng rổ U.23 VĐQG",
        "authorName" : "Quỳnh Anh",
        "publishedDate" : "19/04/2023 12:24",
        "category" : "Thể thao",
        "subcategory" : "Bóng rổ",
        "categoryColor" : "#FF6F59",
        "tag" : ["Bóng rổ", "VBA", "Ho Chi Minh City Wings"],
        "intro" : "Ở giai đoạn vòng bảng, nội dung bóng rổ 5 đấu 5 (5x5) của giải vô địch bóng rổ U.23 quốc gia 2023 (U.23 VĐQG 2023) năm nay có đến 3 trận đạt trên 100 điểm.",
        "textContent" : "Nội dung 5x5 của giải bóng rổ trẻ U.23 VĐQG 2023 năm nay đã diễn ra từ ngày 7 đến 13.4 tại Trung tâm huấn luyện và thi đấu TDTT tỉnh Bà Rịa - Vũng Tàu. Giải quy tụ 11 đội nam và 4 đội nữ. Trong đó, ở phân hạng nam có 3 tên tuổi hoàn toàn mới gồm HBL Petro Đồng Nai, IN'N'OUT và trung tâm Eballs.\nCác đội mới mang đến nhiều tài năng bóng rổ phong trào. Tuy nhiên, chênh lệch giữa các đội bóng góp mặt thường xuyên tại giải đấu quốc nội và các đội \"tân binh\" vẫn còn khá lớn. Dẫn đến ở giai đoạn vòng bảng có đến 3 trận có tỷ số trên 100 điểm. Cụ thể, các trận giữa đội Quân chủng Phòng không - Không quân (PKKQ) thắng Trung tâm Eballs 117-62, đội Ho Chi Minh City Wings thắng HBL Petro Đồng Nai 106-51 và đội Hà Nội thắng HBL Petro Đồng Nai 128-41.\nHai đội ghi trên 100 điểm là đội PKKQ và Hà Nội sau đó đều góp mặt ở bán kết. Đội Hà Nội với đội hình có 10/15 tay ném từng thi đấu tại VBA đã vượt qua đội của TP.HCM để tiến vào chung kết. Kịch bản tương tự cũng xảy ra cho cặp bán kết 2 khi đội PKKQ đánh bại tuyển Xổ số Kiến thiết (XSKT) Hậu Giang để đi tiếp.\nGặp nhau ở chung kết, các tay ném VBA của đội PKKQ như Phùng Quốc Hưng, Từ Dương Huy,... tiếp tục lên tiếng và giúp đội bóng quân đội giành chức vô địch. Trong số gần 300 VĐV tham dự, giải U.23 VĐQG 2023 đã tìm ra nhiều gương mặt mới, giàu triển vọng như Huỳnh Andre Minh Triết (U.23 Đà Nẵng), Lâm Minh Duy (U.23 XSKT Hậu Giang), Phan Trọng Tài (U.23 Hà Nội),...\n",
        "imageURL" : "/assets/dummy-data/images/article4.jpg"
    },
    {
        "id" : "article5",
        "title": "Quần vợt Việt Nam và Lý Hoàng Nam đặt mục tiêu thắng play-off nhóm 2 Davis Cup",
        "authorName" : "Đan Khanh",
        "publishedDate" : "20/10/2022 15:45",
        "category" : "Thể thao",
        "subcategory" : "Quần vợt",
        "categoryColor" : "#7C618E",
        "tag" : ["Lý Hoàng Nam", "Quần vợt", "VTF", "Tennis", "Tuyển quần vợt Việt Nam"],
        "intro" : "Trọng tâm của Quần vợt Việt Nam năm 2023 chính là trận play-off Davis Cup với Indonesia vào ngày 3, 4.2 dự kiến tại Tây Ninh , nơi mà Lý Hoàng Nam và đồng đội sẽ quyết tâm giành suất chơi nhóm 2 Davis Cup 2023.",
        "textContent" : "Đó cũng là chủ đề chính của Hội nghị Ban chấp hành Liên đoàn Quần vợt Việt Nam (VTF) vừa họp tại TP.HCM. Ông Nguyễn Quốc Kỳ, Phó chủ tịch Ủy ban Olympic Việt Nam, Chủ tịch VTF nhấn mạnh: “ Thành tích của Quần vợt Việt Nam trong năm 2022 rất đáng tự hào nhất là chức vô địch SEA Games của Lý Hoàng Nam cũng như việc chúng ta tổ chức thành công các giải đấu quốc tế qua đó giúp các tay vợt Việt Nam không chỉ rèn luyện, tích lũy kinh nghiệm trận mạc mà còn trưởng thành hơn rất nhiều. Điển hình như việc Lý Hoàng Nam hiện lọt vào top 250 thế giới và rất nhiều hy vọng sẽ nâng cao hơn nữa kết quả thi đấu của mình, mang lại nhiều niềm vui to lớn cho quần vợt Việt Nam.\nBên cạnh đó là hàng loạt giải trẻ và phong trào được tổ chức tốt cũng như nhiều sân bãi khắp cả nước được xây dựng mới thu hút người tham gia tập luyện đông đảo cũng đã góp phần tạo nên chân đế vững vàng cho quần vợt nước nhà phát triển. Trong năm 2023 ngoài SEA Games và một số giải đấu khác, trọng tâm là chúng ta tổ chức tốt trận tranh play-off Davis Cup vào ngày 3, 4.2 với tuyển Indonesia, một đối thủ rất ngang tài và khó chịu trong khu vực. VTF sẽ làm hết sức mình cùng với đơn vị đăng cai đầu tư với quyết tâm để tuyển quần vợt Việt Nam vượt qua trận đấu này góp mặt ở nhóm 2 Davis Cup 2023”.\nÔng Đoàn Thanh Tùng, Tổng thư ký VTF cho biết thêm: “ Địa điểm dự kiến trận play-off chắc sẽ là Tây Ninh. Giữa Việt Nam và Indonesia suýt soát nhau, chúng ta có nhỉnh hơn một chút nhưng không quá đáng kể nên trận đấu này sẽ rất gay go, nhưng với phong độ của các tay vợt nước nhà đang tốt cộng với tâm lý đã vững vàng hơn sau hàng loạt giải đấu quốc tế, chúng tôi tin tưởng chúng ta sẽ thành công ở trận đấu phân hạng này”.\nNhững định hướng khác mà hội nghị ban chấp hành VTF đã thông qua trong năm 2023 theo VTF cho biết gồm: Hoàn thiện hệ thống, ban hành Điều lệ mẫu, cải tổ lại hệ thống giải đấu mới, tập trung vào hệ thống Giải chuyên nghiệp và quốc tế, bao gồm Giải Vô địch Quốc gia, giải VTF Masters 500 mở rộng cho các VĐV quốc tế thi đấu; nhằm tạo điều kiện cho các VĐV nam/ nữ Việt Nam tích lũy điểm nhà nghề ATP/ WTA, sẽ chuyển đổi hệ thống Giải VTF Masters 500 thành 3 Giải ITF Men/ Woman World Tennis Tour M15/ W15, 2 Giải ITF Men/ Woman World Tennis Tour M25/ W25, 4 giải VTF Junior Tour, đăng cai Giải quần vợt trẻ quốc tế ITF U18 Nhóm 3, Nhóm 4, nhóm 5. Tiếp tục phát triển và đẩy mạnh padel, soft tennis, quần vợt bãi biển và quần vợt xe lăn vào hệ thống chuyên môn của quần vợt Việt Nam. Phối hợp với Vụ Giáo dục Thể chất – Bộ Giáo dục Đào tạo đưa quần vợt vào học đường, đặc biệt là chương trình Sáng kiến quần vợt thanh thiếu niên của Liên đoàn Quần vợt Thế giới (JTI) vào trường học.\nVTF cũng sẽ đẩy mạnh quần vợt phong trào: sẽ tổ chức các giải phong trào hàng năm thống nhất điểm ITF World Tennis Number với Liên đoàn Quần vợt Thế giới. Đây là hệ thống nhằm đưa ra các chỉ số đánh giá về kỹ năng chơi quần vợt trên toàn cầu, được cung cấp và công nhận bởi ITF – Liên đoàn quần vợt Thế giới. ITF World Tennis Number (ITF WTN) là hệ thống tính điểm mới dành cho tất cả những người chơi quần vợt trên toàn thế giới, cung cấp số liệu đánh giá trình độ quần vợt thực tế cho người chơi ở mọi lứa tuổi, giới tính và khả năng, tạo ra một cộng đồng toàn cầu của những người chơi quần vợt và cho phép nhiều người ở mọi cấp độ có thể chơi bộ môn thể thao này một cách dễ dàng hơn.\nMột trong những hoạt động lớn khác chính là Đại hội Liên đoàn Quần vợt Việt Nam nhiệm kỳ VII (2022 – 2027) vào tháng 12.2022, thống nhất thời gian và địa điểm tổ chức vào ngày 7 và 8.12.2022 tại Trung tâm Thể thao Ba Đình, Quận Ba Đình, Hà Nội. Ông Nguyễn Quốc Kỳ, Chủ tịch VTF cho biết: “ Ban chấp hành sẽ mời gọi các nhân tố mới đóng góp tích cực và hiệu quả hơn cho Quần vợt nước nhà, không chỉ mạnh về chuyên môn mà tài chính cũng sẽ phải ổn định có nhiều nguồn thu để phát triển sâu rộng. Chắc chắn đại hội sẽ là ngày hội lớn thu hút nhiều ý tưởng và thúc đẩy cho quần vợt Việt Nam mạnh hơn trong tương lai”.\n",
        "imageURL" : "/assets/dummy-data/images/article5.jpg"
    }
]